Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Lupa on voitu antaa sellaiselle yrittäjälle, jolla on alueen ja olosuhteet hyvin tunteva opas johtamassa retkeä maastossa.
sme: Lobi leat sáhttán addit dakkár fitnodahkii, mas lea vánddardeami njunušin oahpisteaddji, guhte dovdá bures guovllu ja dan dilálašvuođaid.

source: Lapin ympäristökeskus voi maastoliikennelain perusteella erityisestä syystä asettaa kelkkailukiellon tietylle alueelle tai ajankohdalle.
sme: Lappi EJB-guovddáš sáhttá meahccejohtaluslága vuođul erenoamáš siva dihte ásahit mohtorgielkkástallangielddu dihto guvlui dahje áigodahkii.

source: Erityinen syy voi olla esimerkiksi uhanalaisen eläimen pesän ympäristö pesimäaikana tai poronhoidosta aiheutuva tarve.
sme: Erenoamáš sivva sáhttá leat ovdamearkka dihte áitatvuloš ealli beassebiras bessenáigge dahje boazodoalu dárbbut.

source: Luonnonsuojelullisia perusteita erillisille kieltoalueille ja -ajoille ei erämaassa tai soidensuojelualueella nykyisellään ole.
sme: Luonddusuodjaleamis boahtti ákkat sierra gieldoguovlluide ja -áiggiide eai meahcceguovllus dahje jekkiidsuodjalanguovllus leat dán áigge.

source: Erämaalaissa (62/1991) ei ole ilmailua koskevia säädöksiä, vaan ne löytyvät ilmailulaista (281/1995).
sme: Meahcceguovlolágas (62/1991) eai leat áibmojohtalussii guoskevaš njuolggadusat, muhto dat gávdnojit áibmojohtaluslágas (281/1995).

source: Ilma-alusten noususta ja laskeutumisesta säädetään muun muassa seuraavaa: ”Ilmaaluksen lentoonlähtöön ja laskuun saa Ilmailulaitoksen antamien määräysten mukaisesti tilapäisesti käyttää avointa vesialuetta sekä alueen omistajan tai haltijan suostumuksella muuta maa- tai vesialuetta, vaikka aluetta ei ole sellaiseen tarkoitukseen erityisesti järjestetty.
sme: Áibmofievrruid loktaneamis ja seaivumis mearriduvvo earret eará čuovvovaččat: ”Áibmofievrruid loktaneapmái ja seaivumii oažžu Áibmojohtaluslágádusa mearrádusaid mielde gaskaboddosaččat geavahit rabas čáhceguovllu, ja guovllu eaiggáda dahje hálddašeaddji lobiin eará eana- dahje čáhceguovllu, vaikko guovlu ii livččege dakkár ulbmilii sierra lágiduvvon.

source: ” Metsähallituksessa tätä on tulkittu siten, että lentokoneet voivat laskeutua erämaan ja soidensuojelualueen järville sekä nousta niiltä ilman Metsähallituksen lupaa, kun kyseessä ei ole säännöllinen reittiliikenne.
sme: ” Meahciráđđehusas dát lea dulkojuvvon nu, ahte girdit sáhttet seaivut meahcceguovllu ja jekkiidsuodjalanguovllu jávrriide ja loktanit dain almmá Meahciráđđehusa lobi haga, go jearaldagas ii leat jeavddalaš ruvttojohtalus.

source: Sen sijaan helikopterin laskeutuminen maalle on luvanvaraista eräin poikkeuksin (pelastus- ja virkatoimet sekä porotalouden ja luontaiselinkeinojen tarpeet).
sme: Helikoptera seaivumii goikeeatnan ala gal galgá leat lohpi earret dihto spiehkastagaid (gádjun- ja virgedoaimmat ja boazodoalu ja luondduealáhusaid dárbbut).

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella liikkuu pääasiassa poromiehiä, kalastajia, metsästäjiä, hillastajia, virkistyskävijöitä ja virantoimituksessa olevia henkilöitä.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus johtalit eanaš badjeolbmot, guolásteaddjit, meahccebivdit, lubmejeaddjit, lustagallestallit ja virgedoaimmaid čađaheaddji olbmot.

source: Henkilömäärissä laskettuna virkistyskävijät lienevät tämänkin seudun suurin kävijäryhmä.
sme: Lustagallestallit dáidet leat logu mielde dánge guovllu stuorámus gallestallijoavku.

source: Sen sijaan käyntimäärissä laskettuna paikalliset luonnonhyödyntämistarkoituksessa liikkuvat käyttäjät voivat hyvinkin olla enemmistö.
sme: Muhto fitnangerddiid mielde rehkenasttedettiin báikkálaš luonddugeavaheaddjit sáhttet leat eanetlohkun.

source: Keskitalvella alueella liikkuu lähinnä paikallista väestöä: poromiehiä, kalastajia ja riekonpyytäjiä.
sme: Dálveguovdil guovllus johtalit vuosttažettiin báikkálaš olbmot: badjeolbmot, guolásteaddjit ja rievssatbivdit.

source: Maalis–huhtikuussa virkistyskäyttö on huipussaan hiljentyen toukokuussa kelirikkokaudella.
sme: Njukča–cuoŋománnu lea alimus lustageavahanáigi, muhto guovlu jaskkoda miessemánu bealde, go siivvut nohkagohtet.

source: Kesäkuun puolivälin tienoilla kulkeminen taas helpottuu.
sme: Geassemánu gaskkamuttu sulain lea fas álkit johtit.

source: Kesäaikainen virkistyskäyttö on vilkkaimmillaan heinä–elokuussa, keskittyen Sevettijärvi–Pulmankijärvi-väliselle retkeilyreitille ja Näätämöjoen varteen.
sme: Geasiáigásaš lustageavaheami alimus áiggit deivet suoidne–borgemánnui, ja lustageavaheaddjit johtalit vuosttažettiin Čeavetjávrri–Buolbmátjávrri-gaskasaš vánddardanjohtolaga mielde ja Njávdánjoga siste.

source: Poromiehet työskentelevät vasamerkityksissä alkukesän.
sme: Badjeolbmot merkot misiid álgogeasis.

source: Hillojen kypsyminen tuo alueelle paikallista väestöä, mutta jonkin verran myös ulkopaikkakuntalaisia.
sme: Luopmána láddan geasuha guvlui báikkálaš olbmuid ja muhtun muddui maiddái olgobáikegoddelaččaid.

source: Retkeily loppuu lähes kokonaan ruskan myötä, syyskuussa.
sme: Vánddardeapmi nohká measta ollásit ruškki maŋŋá čakčamánus.

source: Syys–lokakuussa alueella liikkuu poromiesten lisäksi lähinnä paikallisia riekon ja hirven metsästäjiä.
sme: Čakča–golggotmánus guovllus johtalit badjeolbmuid lassin vuosttažettiin báikkálaš rievssat- ja ealgabivdit.

source: Marras–joulukuussa tunturissa liikkuu lähinnä poromiehiä ja virantoimituksessa olevia henkilöitä.
sme: Skábma–juovlamánus duoddaris johtalit vuosttažettiin badjeolbmot ja virgedoaimmain leahkki olbmot.

source: Talvella moottorikelkka on yleisin kulkuneuvo.
sme: Dálvit mohtorgielká lea dábáleamos fievru.

source: Kesällä kulkuneuvoina käytetään vesitasoa, mönkijää, maastoautoa, maastomoottoripyörää, moottorivenettä ja kanoottia sekä jonkin verran myös helikopteria.
sme: Geassit fievrun geavahit govddohatgirdiid, njealjejuvllagiid, meahccebiillaid, meahccemohtorsihkkeliid, mohtorfatnasiid, kanohtaid ja muhtun muddui maiddái helikopteriid.

source: Lentäen alueelle saapuu kalastusmatkailijoita, luontaiselinkeinonharjoittajia, kotitarvekalastajia, hillanpoimijoita ja virantoimituksessa olevia henkilöitä.
sme: Girddi guvlui bohtet guolástanmátkkálaččat, luondduealáhusbargit, ruovttudárboguolásteaddjit, lubmejeaddjit ja virgedoaimmain leahkki olbmot. 10.4 Geainnut ja johtolagat

source: Kaldoaivin erämaa ja Sammuttijängän–Vaijoenjängän soidensuojelualue ovat tiettömiä.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus eai leat geainnut.

source: Lähimmäs erämaa-aluetta tulee Nuorgamista Pulmankijärvelle johtava tie, jonka pää ulottuu kiinni lähes erämaa-alueen rajaan.
sme: Lagamusas meahcceguovllu manná Njuorggáma–Buolbmátjávrri-geaidnu, man nubbi geahči ollá measta meahcceguovllu ráji rádjai.

source: Lännessä erämaa-alueen raja kulkee valtatie 4:n suuntaisesti ja on lähimmillään Säytsjärven kohdalla vajaa 2 km tiestä.
sme: Oarjin meahcceguovllu rádji manná váldogeaidnu 4:a guvlosažžan ja lea lagamusas Seavžejávrri buohta váile guovtte kilomehtera duohken geainnus.

source: Kaakossa erämaa-alueen raja kulkee valtatieltä no 4 Näätämöön johtavan maantien suuntaisesti ollen lähimmillään vähän yli 2 km tiestä.
sme: Nuortanmáddin meahcceguovllu rádji manná váldogeaidnu njelježis Njávdámii manni geainnu guvlosažžan ja lea lagamusas badjelaš moatte kilomehtera duohken geainnus.

source: Pohjoisessa erämaa-alueen raja kulkee Utsjoelta Nuorgamiin johtavan maantien suuntaisesti ollen lähimmillään noin 1,5 km tiestä.
sme: Davvin meahcceguovllu rádji manná Ohcejoga–Njuorggáma-geainnu guvlosažžan ja lea lagamusas sullii beannot kilomehtera duohken geainnus.

source: Soidensuojelualueen lounaisosa ulottuu Syysjärven pohjoispuolella lähes kiinni valtatiehen no 4. Iijärven tie kulkee aivan soidensuojelualueen etelälaidan suuntaisesti ulottuen välillä soidensuojelualueen rajaan kiinni.
sme: Jekkiidsuodjalanguovlu ollá oarjemáttageahčen Čoavččesjávrri davábealde measta váldogeaidnu njelježii. Idjajávrri geaidnu manná dasttán jekkiidsuodjalanguovllu máttageažeravdda guvlosažžan nu, ahte gaskkohagaid ollá jekkiidsuodjalanguovllu ráji rádjai.

source: Metsähallitus myöntää paikkakuntalaisille painavin perustein kesäaikaisia maastoliikennelupia tietyille vakiintuneille kulku-urille (kuva 9, s. 81).
sme: Meahciráđđehus mieđiha báikegoddelaččaide erenoamáš dehálaš ákkaid dihte guvlui geasiáigásaš meahccejohtaluslobiid dihto vuogáiduvvan vuojáhagaide (govva 9, s. 81).

source: Moottorikelkkaurat ohjaavat moottorikelkkaliikennettä, jotta se häiritsisi mahdollisimman vähän porotaloutta ja luontoa.
sme: Mohtorgielkávuojáhagat (govva) stivrejit mohtorgielkájohtalusa, vai dat čuozášii nu uhccán go vejolaš boazodollui ja lundui.

source: 10.5 Liikkuminen ja erämaalain tavoitteet
sme: 10.5 Johtaleapmi ja meahcceguovlolága ulbmilat

source: Eri liikennemuotojen suhde erämaalain (62/1991) tavoitteisiin on osin ristiriitainen.
sme: Sierra johtalushámiid gaskavuohta meahcceguovlolága (62/1991) ulbmiliidda manná muhtun muddui ruossalassii.

source: Moottorikelkan, mönkijän, maastomoottoripyörän, moottoriveneen ja lentokoneen käyttö on nykyisin olennainen osa luontaiselinkeinojen harjoittamista.
sme: Mohtorgielkká, njealjejuvllaga, meahccemohtorsihkkela, mohtorfatnasa ja girdi geavaheapmi lea dán áigge mávssolaš oassi luondduealáhusaiguin bargamis.

source: Poronhoidolle moottorikelkka on nykyisin tärkeä työväline.
sme: Boazodoalus mohtorgielká lea dán áigge anolaš bargobierggas.

source: Virkistysmoottorikelkkailusta voi aiheutua poronhoidolle kuitenkin myös haittaa ja vahinkoa.
sme: Lustamohtorgielkkástallan sáhttá goittotge čuohcit boazodollui.

source: Varomaton moottorikelkkailu voi hajottaa porotokkia ja juoksuttaa poroja tarpeettomasti.
sme: Fuollameahttun mohtorgielkkástallan sáhttá biđget ealuid ja ruohtahit bohccuid dárbbašmeahttumit.

source: Pahimmillaan se johtaa ennenaikaisiin synnytyksiin ja keskenmenoihin.
sme: Muhtumin dat sáhttá dagahit juoba dan, ahte álddut guddet ovdaláiggiid ja reitojit.

source: Porotokkien hajoaminen aiheuttaa puolestaan poronhoitajille lisäkustannuksia.
sme: Boazoealuid bieđganeapmi fas dagaha boazodoalliide liigegoluid.

source: Kalastus, metsästys ja keräily tukeutuvat myös moottorikelkalla, moottoriveneellä, mönkijällä, maastomoottoripyörällä ja lentokoneella tapahtuvaan moottoroituun liikkumiseen.
sme: Guolástusas, meahccebivddus ja čoaggimis geavahit maiddái mohtorgielkkáid, mohtorfatnasiid, njealjejuvllagiid, meahccemohtorsihkkeliid ja girdiid, go olbmot johtalit guovllus.

source: Etäisyydet ovat pitkiä, ja saalis on saatava nopeasti tuoreena tien varteen ja edelleen myyntiin.
sme: Gaskkat leat guhkit ja sálaš galgá farggamusat fidnejuvvot varasnaga geaidnogurrii ja das ain vuovdimassii.

source: Myös virkistyskäyttö ja ohjattu luontomatkailu perustuvat yhä enemmän moottoroituun liikkumiseen erämaaalueella.
sme: Maiddái lustageavaheapmi ja stivrejuvvon luondduturisma vuođđuduvvet eanet ja eanet mohtorfievrruiguin johtimii meahcceguovllus.

source: Toisaalta erämaalain tarkoituksena on alueen erämaaluonteen säilyttäminen.
sme: Nuppe dáfus meahcceguovlolága ulbmilin lea seailluhit guovllu meahcceguovloiešlági.

source: Erämaaluonne vähenee, jos erämaassa on ihmisen aikaansaamia jälkiä ja ääniä.
sme: Meahcceguovloiešláhki geahppána, mađe eanet meahcceguovllus leat olbmuid dagahan mearkkat ja jienat.

source: Koska moottoroitu maasto- ja vesiliikenne keskittyy kuitenkin selvästi tietyille kulku-urille (moottorikelkkaurat, jokiväylät, mönkijäurat), haitat luonnolle ovat pysyneet vähäisinä.
sme: Go mohtorfievrruiguin johtet goittot sihke meahcis ja čáziid alde eanaš dušše dihto vuojáhagaid mielde (mohtorgielkávuojáhagat, johkajohtolagat, njealjejuvllatvuojáhagat), de dat ii čuoze olus guovllu lundui.

source: Luonnon kulumisen kannalta haitat ovat lyhytaikaisia ja ajoittaisia sekä keskittyvät rajatuille alueille – suurimman osan erämaasta pysyessä erämaisena.
sme: Luonddu gollama dáfus heađuštusat eai bistte guhká, dat dáhpáhuvvet dušše gaskkohagaid dihto guovlluin, nu ahte eanaš oassi meahcceguovllus bissu meahcceguovlluláganin.

source: Lentomatkailun tai moottorikelkkailun tuottama melu ja sen aiheuttama erämaarauhan rikkoutuminen häiritsevät usein omin voimin liikkuvia retkeilijöitä.
sme: Jidnes girdinturisma dahje mohtorgielkkástallan rihkku meahcceguovloráfi, ja dát heađušta máŋgii iešráđálaš vánddardeaddjiid.

source: Nämä tekijät vähentävät alueen erämaisuutta.
sme: Dát geahpeda guovllu meahcceguovloiešlági.

source: Moottorikelkan jälki pehmeällä lumella saattaa hajottaa porotokan, mutta toisaalta se helpottaa hiihtämistä.
sme: Mohtorgielkká luodda obbasis sáhttá biđget ealu, muhto nuppe dáfus dat dahká álkibun čuoigama.

source: 10.6 Tavoitteet ja toimenpiteet
sme: 10.6 Mihttomearit ja doaibmabijut

source: 1) Metsähallitus ei perusta uusia merkittyjä moottorikelkkauria tai retkeilyreittejä erämaahan ja soidensuojelualueelle.
sme: 1) Meahciráđđehus ii vuođđut ođđa mohtorgielkávuojáhagaid dahje vánddardanjohtolagaid meahcceguvlui ja jekkiidsuodjalanguvlui.

source: Olemassa olevat reitit pidetään kunnossa ja merkittyinä.
sme: Dálá johtolagat dollojuvvojit ortnegis ja leat jámma merkejuvvon.

source: Perusteet: Porotalouden turvaaminen.
sme: Ákkat: Boazodoalu dorvvasteapmi.

source: Alueen erämaisuuden ja luonnontilaisuuden säilyttäminen.
sme: Guovllu meahcceguovloiešlági ja luonddudilálašvuođa seailluheapmi.

source: Retkeily- ja virkistysmahdollisuuksien kehittäminen.
sme: Vánddardan- ja lustageavahanvejolašvuođaid ovddideapmi.

source: 2) Metsähallitus ei esitä erämaassa ja soidensuojelualueella sijaitsevien valtakunnallisten moottorikelkkaurien muuttamista virallisiksi moottorikelkkareiteiksi.
sme: 2) Meahciráđđehus ii árval meahcceguovllu ja jekkiidsuodjalanguovllu váldegottálaš mohtorgielkávuojáhagaid rievdadeami virggálaš mohtorgielkájohtolahkan.

source: Mikäli ympäristöministeriössä linjataan asia siten, että urat muutetaan reiteiksi, Metsähallitus ei vastusta reittien perustamista.
sme: Jos birasministeriijas lágiduvvo ášši nu, ahte vuojáhagat rievdaduvvojit johtolahkan, de Meahciráđđehus ii vuostálastte johtolagaid vuođđudeami.

source: Perusteet: Reittitoimitus saattaa edellyttää näiden reittien pohjien tasoituksia ja reittien oikaisuja sekä niiden opasteiden ja palveluvarustuksen lisäämistä nykytasosta erämaa- ja soidensuojelualueella.
sme: Ákkat: Johtolatdoaimmahus sáhttá gáibidit dáid johtolagaid vuođuid dulbema, johtolagaid njulgema ja oahpistan- ja bálvalanrusttegiid lasiheami mealgat dálážis meahcceguovllus ja jekkiidsuodjalanguovllus.

source: Moottorikelkkareitin kulun tai sen osan siirto erämaassa – esimerkiksi porotalouden muuttuneiden laidunkiertovaatimusten perusteella – on hankalampaa kuin moottorikelkkauran siirto.
sme: Mohtorgielkájohtolaga johtima dahje dan oasi sirdin meahcceguovllus (omd. boazodoalu guođohanvuogádaga rievdama dihte) lea mealgat váddáset go váldegottálaš mohtorgielkávuojáhaga sirdin.

source: Moottorikelkkailureitit yleiseen tiehen rinnastettavina kulkuväylinä mahdollistaisivat kaikille kelkkailijoille aseen kuljetuksen reitillä.
sme: Dasa lassin mohtorgielkájohtolagat leat almmolaš geainnuide buohtastahtti johtinfávllit, ja nuba buot mohtorgielkkástallit oččošedje fievrridit vearjju johtolaga alde.

source: Tämä olisi omiaan lisäämään kevättalvista riekonmetsästystä kaukana maanteistä ja mahdollisesti riistan salametsästystä.
sme: Dát sáhtášii lasihit rievssatbivddu giđđadálvve boaittobealeguovlluin ja maiddái fuođđuid suollemas bivdu sáhtášii lassánit.

source: 3) Koko soidensuojelualueella on myös sallittu omin voimin liikkuminen (kävellen tai hiihtäen), leiriytyminen ja tulenteko samoin periaattein kuin muuallakin Utsjoen ja Inarin valtionmailla.
sme: 3) Oppa jekkiidsuodjalanguovllus lea maiddái lobálaš iešráđálaš johtin (vácci dahje čuoigga), gohtten ja dolastallan seammalahkáige go eará sajisge Ohcejoga ja Anára stáhtaeatnamiin.

source: Mikäli alueen tilanne muuttuu olennaisesti esimerkiksi luonnon käytön suhteen, sille laaditaan tarvittaessa järjestyssääntö.
sme: Jos ovdamerkka dihte guovllu luonddu geavaheapmi rievdá, de guvlui dahkkojuvvojit dárbbu mielde ortnetnjuolggadusat.

source: Perusteet: Alue on laaja ja enimmäkseen syrjäinen.
sme: Ákkat: Guovlu lea viiddis ja eanaš boaittobealde.

source: Nykyinen käyttö ei uhkaa alueen suojelun tavoitteita eikä uhanalaisia kasvi- tai eläinlajeja.
sme: Dálá geavaheapmi ii čuoze guovllu suodjaleami ulbmiliidda iige áitatvuloš šaddo- dahje eallišlájaide.

source: 4) Metsähallitus myöntää talviaikaisia maastoliikennelupia erämaa-alueelle ja soidensuojelualueelle Metsähallituksen lupaohjeen mukaisesti näiden alueiden käyttöperiaatteisiin soveltuvaan toimintaan.
sme: 4) Meahciráđđehus mieđiha dálvviáigásaš meahccejohtaluslobiid meahcceguvlui ja jekkiidsuodjalanguvlui eanaš dálá vuogi mielde.

source: Vuoden 2007 lupaohjeen mukaan kuntalaisille myönnetään maastoliikennelupia koko asuinkunnan alueelle useammaksi vuodeksi kerrallaan.
sme: Gieldalaččaide mieđihuvvojit meahccejohtaluslobit oppa ássangieldda sisa (eai álbmot- ja luonddumehciide) moanaide jagiide hávil.

source: Ulkopaikkakuntalaiset voivat liikkua maksullisella luvalla Metsähallituksen ylläpitämillä moottorikelkkaurilla, mutta uralta poikkeaminen on kielletty muualla kuin jääpeitteisellä alueella.
sme: Olgobáikegoddelaččat sáhttet johtalit mávssu vuostá Meahciráđđehusa mohtorgielkávuojáhagaid mielde, muhto vuojáhagas ii oaččo spiehkastit eará go jieŋa alde.

source: Talviaikaisia maastoliikennelupia ulkopaikkakuntalaisille voidaan myöntää myös urien ulkopuolelle ennalta sovitulle alueelle tai kulku-uralle edellyttäen, että heillä on alueen ja olosuhteet hyvin tunteva paikkakuntalainen opas mukana tai he osallistuvat maksulliselle moottorikelkkasafarille.
sme: Olgobáikegoddelaččaide sáhttá mieđihit dálvviáigásaš meahccejohtaluslobiid maiddái vuojáhagaid olggobeallai ovddalgihtii sohppojuvvon guvlui dahje vuojáhahkii dainna eavttuin ahte sis lea fárus báikegoddelaš oahpisteaddji, guhte dovdá bures guovllu ja dan dilálašvuođaid.

source: Safariyrittäjällä tulee tällöin olla sopimus Metsähallituksen kanssa.
sme: Safárafitnodagas galgá leat dalle soahpamuš Meahciráđđehusain.

source: Metsähallitus voi myös myöntää moottorikelkkalupia kiinteistölle ja tietyille järville 5 km:n säteellä kiinteistöstä ennalta sovituille kulku-urille kulkemiseen, opastettujen hiihtovaellusten huoltamiseen sekä perusteltuun tutkimus- ja työkäyttöön.
sme: Meahciráđđehus sáhttá mieđihit mohtorgielkálobiid maiddái giddodahkii johtima várás dahje giddodagas eret vuodjimii viđa kilomehtera siste ovddalgihtii sohppojuvvon vuojáhagaid mielde dihto jávrriide. Máinnašuvvon mohtorgielkálobiid sáhttá dasa lassin mieđihit čuoiganvánddardemiid fuolahussii ja ákkastallon dutkan- ja bargodárbbuide.

source: Maapuun ottolupa ei sisällä maastoliikennelupaa.
sme: Eanamuoraid váldinlohpái ii gula meahccejohtaluslohpi.

source: Maastoliikennelupa sisältyy puulupaan, jos puut kuljetetaan tarkoin rajatulta, maastoon merkityltä pystyleimikolta suoraan kiinteistölle.
sme: Goittotge meahccejohtaluslohpi gullá muorraváldinlohpái, jos muorat fievrriduvvojit dárkilit rájiduvvon, meahccái merkejuvvon ceakkovuovddis njuolgga giddodahkii.

source: Mikäli tarvetta talviaikaisen maastoliikennelupakäytännön muutoksiin ilmenee, muutoksista neuvotellaan paikallisesti.
sme: Jos lea dárbu rievdadit dálvviáigásaš meahccejohtalusvuogi, de ášši birra galgá ráđđádallat báikkálaččat.

source: Peruste: Alueen erämaaluonnon, erämaisuuden ja luonnontilaisuuden säilyttäminen, moottoroidun liikkumisen haittojen minimointi, poronhoidon turvaaminen, ristiriitojen vähentäminen sekä erämaan monipuolisen käytön edistäminen.
sme: Ágga: Guovllu meahcceguovloluonddu, meahcceguovloiešlági ja luonddudilálašvuođa seailluheapmi, mohtorfievrruiguin johtaleami heajos beliid geahpedeapmi nu ollu go vejolaš, boazodoalu dorvvasteapmi, ruossalasvuođaid geahpedeapmi ja meahcceguovllu máŋggabealat geavaheami ovddideapmi.

source: 5) Kesäaikaisia maastoliikennelupia myönnetään erämaa-alueelle ja soidensuojelualueelle Metsähallituksen lupaohjeen mukaisesti näiden alueiden käyttöperiaatteisiin soveltuvaan toimintaan.
sme: 5) Geasiáigásaš meahccejohtaluslobit mieđihuvvojit meahcceguvlui ja jekkiidsuodjalanguvlui ovddeš čavges vuogi mielde.

source: Vuoden 2007 lupaohjeen mukaan Metsähallitus myöntää Utsjoella kuntalaisille kesäaikaisia maastoliikennelupia erämaa-alueelle pääsääntöisesti ainoastaan vakiintuneille kulkuurille.
sme: Dát oaivvilda Ohcejogas dan ahte Meahciráđđehus mieđiha gieldalaččaide geasiáigásaš meahccejohtaluslobiid meahcceguvlui eanaš dušše govvii 6 merkejuvvon vuogáiduvvan vuojáhagaide.

source: Erityisistä painavista syistä (esimerkiksi saaliin kuljettaminen hirvenmetsästyksen yhteydessä) lupia voidaan myöntää myös kartalle merkittyjen urien ulkopuolelle.
sme: Erenoamáš mávssolaš sivaid dihte (omd. ealggagoruda eretfievrrideapmái) lobiid sáhttá mieđihit maiddái kártii merkejuvvon vuojáhagaid olggobeallai.

source: Inarissa kuntalaisten kesäaikaisia maastoliikennelupia myönnetään luontaiselinkeinon harjoittajille tietyille kulku-urille.
sme: Anára gielddas geasiáigásaš meahccejohtaluslobiid mieđihit luondduealáhusbargiide dihto vuojáhagaide.

source: Näätämön rekisterikylän asukkailla on oikeus saada kesäaikainen maastoliikennelupa Sevettijärveltä Opukasjärvelle ja Näätämöstä Kallokoskelle olemassa oleville urille.
sme: Njávdáma registtargili ássiin lea vuoigatvuohta oažžut geasiáigásaš meahccejohtaluslobiid dálá vuojáhagaide Čeavetjávrris Hahpatjávrái ja Njávdámis Gállotguikii.

source: Ulkopaikkakuntalaisille Metsähallitus ei myönnä kesäaikaisia maastoliikennelupia.
sme: Olgobáikegoddelaččaide Meahciráđđehus ii mieđit geasiáigásaš meahccejohtaluslobiid.

source: Niitä voidaan myöntää kuitenkin esimerkiksi perusteltuun tutkimuskäyttöön.
sme: Goittotge ovdamearkka dihte ákkastallon dutkandárbbuide sáhttá mieđihit geasáigásaš meahccejohtaluslobiid.

source: Peruste: Alueen erämaaluonnon ja erämaisuuden säilyttäminen, paikallisen luontaistalouden ja poronhoidon turvaaminen sekä tutkimustoiminnan mahdollistaminen.
sme: Ágga: Guovllu meahcceguovloluonddu ja meahcceguovloiešlági seailluheapmi, báikkálaš luonddudoalu ja boazodoalu dorvvasteapmi ja dutkandoaimma vejolažžan dahkan.

source: Ylä-Lapin luonnonvarasuunnitelman toimintaohjelman mukaan Kaldoaivin alue on yksi maastoliikenteen ohjauksen ja valvonnan painopistealueista.
sme: Davvi-Lappi luondduriggodatplána doaibmaprográmma mielde Gálddoaivvi guovlu lea okta meahccejohtalusa stivrema ja goziheami váldoguovlluin.

source: 6) Koiravaljakkoyrittäjille myönnetään lupia kelkkaurilla tapahtuvaan yritystoimintaan sekä voidaan myöntää paliskuntien kanssa ennalta sovituille kulku-urille.
sme: 6) Beanavuodjinfitnodagaide mieđihuvvojit lobit guovllu mohtorgielkávuojáhagaid geavaheapmái ja dasa lassin sidjiide sáhttá mieđihit lobiid vuojáhagaide, maid birra sohppojuvvo ovddalgihtii bálgosiiguin.

source: Valjakkokoirat on pidettävä aina kytkettyinä.
sme: Vuodjinbeatnagat galget álo veddojuvvot.

source: Niitä ei saa kuitenkaan kytkeä Metsähallituksen tupien pihapiiriin.
sme: Daid ii oaččo goittot veaddit dasttán Meahciráđđehusa stobuid lahkosiin.

source: Tupien viihtyisyyden ja siisteyden turvaaminen.
sme: Stobuid geasuhusa ja čorgatvuođa dorvvasteapmi.
